Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/reaktah.html.tmx
Source language: sma
Languages: nob

source: Reaktah / Sjïeke / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: Rettigheter / Bakgrunn / Om Sametinget / Forsiden - Sametinget

source: " Goh akte vihkeles våarome sov politihkese dle reerenasse våaroemasse beaja staate Nöörje aalkovistie lea göökte åålmegi dajvesne tseegkesovveme – saemieh jïh nöörjen almetjh – jïh gåabpegh åålmegh dam seamma reaktam jïh seamma krievemem utnieh sov kultuvrem jïh sov gïelem evtiedidh.
nob: ” Som et viktig grunnlag for sin samepolitikk legger regjeringen til grunn at staten Norge opprinnelig er etablert på territoriet til to folk – samer og nordmenn – og at begge folkene har den samme rett og det samme krav på å kunne utvikle sin kultur og sitt språk.

source: Daate prinsihpeles seammavyörtegsvoete Maadthlaaken § 110 A tjåådtje. "
nob: Denne prinsipielle likeverdigheten er slått fast i Grunnlovens § 110 A. ”

source: Saemiedigkie gaajhkesåarhts reaktagyhtjelassh sov darjosne gïetede, gaajhki siebriedahkesuerkiej sisnjeli.
nob: Sametingets virksomhet berører alle typer rettsspørsmål innenfor alle samfunnsområder.

source: Saemieh ovmessie såarhts reaktah utnieh; goh indivijde, goh jïjtse åålmege jïh goh aalkoealmetje.
nob: Samer har ulike typer rettigheter; individbaserte, som eget folk og som urfolk.

source: Saemieh eerpeme reaktah utnieh sijjen aerpievuekien eatneme- jïh tjaetsiedajvide, jïh reaktam vierhtide utnieh dejnie dajvine mah leah dïhte tjåenghkies materijelle kultuvrevåarome.
nob: Samer har nedarvede rettigheter til sine tradisjonelle land- og vannområder og rett til ressursene i disse områdene som danner det felles materielle kulturgrunnlaget.

source: Dah reaktah leah aaj ektiedamme dejtie suerkide goh gïele, ööhpehtimmie, healsoe jïh reereme kultuvremojstesijstie.
nob: Rettighetene knytter seg også til områder som språk, utdanning, helse og forvaltning av kulturminner.

source: Daate reaktavåarome gaskenasjovnale almetjerïekteles viedteldihkie konvensjovnine gååvnese, sisnjelds nöörjen reaktesne jïh saemiej provhkine jïh reaktavuajnojne.
nob: Rettsgrunnlaget finnes i internasjonale folkerettslige bindende konvensjoner, i intern norsk rett og i samenes sedvaner og rettsoppfatninger.

source: Goh saemiej almetjeveeljeme åårgane Nöörjesne, dle Saemiedigkien ulmie lea barkedh guktie saemiej vihkielommes reaktah jååhkesjimmiem åadtjoeh, mij lea akte våarome juktie gorredidh jïh nænnoestidh saemien kultuvrem, gïelem jïh siebriedahkejielemem, jïh ihke dah ovmessie saemien aerpievuekieh gååvnesieh.
nob: Som samenes folkevalgte organ i Norge er Sametingets mål å arbeide for anerkjennelse av samenes grunnleggende rettigheter som grunnlag for å ivareta og styrke samisk kultur, språk og samfunnsliv og eksistensen av ulike samiske tradisjoner.

source: Almetjereaktine jïh saemien reaktajgujmie ektine dle vihkeles tjïertestidh:
nob: I sammenheng med folkeretten og samiske rettigheter er det viktig å påpeke at:

source: Aalkoealmetjedïejvese ij leah ektiedamme dejtie mah voestegh bööti.
nob: Urfolksbegrepet ikke er knyttet til de som kom først.

source: Aalkoealmetjedïejvese jïh aalkoealmetjereaktah eah leah arkeologeles vihtiestimmide ektiedamme, mah vuesiehtieh gie voestegh bööti.
nob: Urfolksbegrepet og urfolksrettigheter er ikke knyttet til arkeologiske bevis om hvem som kom først.

source: Aalkoealmetjereaktah reaktide dejtie almetjidie feerhmieh mah joe lin dajvesne åvtelen nasjovnalestaate tseegkesovvi, bene mah idtjin ååktemem åadtjoeh goh seammavyörtegs.
nob: Urfolksrettigheter omfatter rettighetene til de folk som er opprinnelige i et område før en nasjonalstat ble dannet, men som ikke ble respektert som likeverdig.

source: ILO-konvensjovnesne nr. 169, aalkoealmetji jïh tjiertealmetji bïjre jïjtjeraarehke staatine dle tjåådtje aalkoealmetjh leah
nob: I ILO-konvensjon nr. 169 om urfolk og stammefolk i selvstendige stater heter det at urfolk er:

source: Saemieh eah sjïere reaktah utnieh mah giehpiedieh naaken dejstie jeatjah nöörjen almetji reaktijste.
nob: Samer har ikke særrettigheter som går på bekostning av rettighetene til nordmenn forøvrig.

source: Aalkoealmetjinie årrodh ij sïjhth jiehtedh naaken stuerebe reaktam utnieh dajvide jïh tjaatside mubpijste.
nob: Å være et urfolk betyr ikke at man har mer rett enn andre til land og vann.

source: Saemieh eah jienebh reaktah utnieh nöörjen almetjijste eatnemevierhtide nuhtedh, bielelen båatsoe, mejnie aerpievuekien mietie, ajve saemieh maahteme gïehtelidh Nöörjesne.
nob: Samer har ikke flere rettigheter enn nordmenn til å utnytte naturressurser, med unntak av reindrifta, som i Norge tradisjonelt sett har vært forbeholdt samer.

source: Jeatjah jielemh goh laanteburrie jïh gööleme sijjen sjïere reaktah utnieh saaht man kultuvrese ektiedimmiem åtna.
nob: Andre næringer som landbruk og fiske har sine særrettigheter uavhengig av kulturell tilknytning.

source: Aalkoealmetjereaktah gorredieh dah saemieh edtjieh seamma nuepieh åadtjodh goh nöörjen almetjh sov kultuvrem evtiedidh, sov jieledevuekiem tjåadtjoehtidh jïh nuepiem utnedh aktine åålmeginie årrodh aaj båetijen biejjien.
nob: Urfolksrettighetene sikrer at samene skal få like muligheter som nordmenn til å dyrke sin kultur, opprettholde sin livsform og mulighet til å være et folk også i framtiden.

source: Daesnie jeenjesh vienhtieh sjïere råajvarimmieh leah dïhte seamma goh sjïere reaktah.
nob: Her forveksler mange spesielle tiltak med særrettigheter.

source: Ij leah naan sjïere reakta saemien maanah edtjieh seamma nuepieh åadtjodh goh nöörjen maanah sov ietniengïelem skuvlesne lïeredh.
nob: Det er ingen særrettighet at samiske barn skal få like muligheter som norske barn til å lære sitt morsmål i skolen.

source: Daate reakta Ööhpehtimmielaakesne tjåådtje, jïh bielelen daam sjïere laaketeekstem dle saemien maanah lin sïerreldihkie sjïdteme.
nob: Denne rettigheten er nedfelt i Opplæringsloven og uten den spesifikke lovteksten ville samiske barn blitt diskriminert.

source: Dïhte mij seapan vååjnoe goh joekehts gïetedimmie, ij leah mij akt jeatjebe goh akte råajvarimmie mij lea daerpies juktie seammavoetem, jïh seamma nuepieh gorredidh.
nob: Det som tilsynelatende kan oppfattes som forskjellsbehandling, er ikke annet enn et tiltak som er nødvendig for å sikre likhet, likeverd og like muligheter.

source: EN. ’ i konvensjovne sivijle jïh politihkeles reaktaj bïjre jaepeste 1966 (SP) jïjnjh vihkeles jïh voernges almetjeriekteles njoelkedassh åtna saemiereaktaj bïjre.
nob: FN konvensjonen om sivile og politiske rettigheter av 1966 (SP) inneholder flere viktige og sentrale folkerettslite normer i samerettslig sammenheng.

source: Daate konvensjovne aaj meatan vaaltasovveme nöörjen reaktesne mij jeatjah laaki åvtelen båata, v. almetjereaktalaakine.
nob: Denne konvensjonen er også inkorporert i norske rett med forrang foran andre lover, jf menneskerettsloven.

source: Joekoen vihkeles 1. artihkele mij lea almetji reaktaj bïjre jïjtje nænnoestidh, artihkele 2, 3 jïh 26 mij lea ij-sïerredimmien bïjre, jïh artihkele 27 mij vihteste almetjh etnihken, religijööse jallh gïeleldh unnebelåhkojste eah edtjh nyöjhkesovvedh sov jïjtse kultuvrem utnedh, sov jïjtse religijovnem bæjhkodh jallh utnedh, jallh sov jïjtse gïelem nåhtadidh.
nob: Særskilt sentrale er artikkel 1 som omhandler folks rett til selvbestemmelse, artikkel 2, 3 og 26 som omhandler ikke-diskriminering og artikkel 27 som slår fast at personer tilhørende etniske, religiøse eller språklige minoriteter ikke skal nektes retten til å utøve sin egen kultur, bekjenne seg til og utøve sin egen religion, eller bruke sitt eget språk.

source: Aalkoealmetji muhteste, dle artihkele 27 aaj feerhmie dam reaktam materijelle kultuvrese jïh aerpievuekien jielemegïehteldæmman, mij lea åtnose laante- jïh eatnemevierhtijste ektiedamme.
nob: I forhold til urfolk omfatter artikkel 27 også retten til materiell kulturutøvelse og tradisjonell næringsvirksomhet knytte til bruk av land og naturressurser.

source: Daate nænnoestimmie aaj vaarjelimmiem buakta hearaldehtemi vööste eatnamisnie, dejnie dajvine gusnie aalkoealmetjh aerpievuekien jielemigujmie gïehtelieh.
nob: Bestemmelsen etablerer også beskyttelse mot naturinngrep i områder som urfolk bruker til tradisjonell næringsutøvelse.

source: EN. ’ i konvensjovne ekonomeles, sosijale jïh kultuvrelle reaktaj bïjre jaepeste 1966 (ØSK) aaj artihkelh åtna mah ulmiem utnieh saemieriekteles dåeriesmoerevuajnojde.
nob: FNs konvensjon om økonomiske, sosiale og kulturelle rettigheter av 1966 (ØSK) inneholder også artikler av betydning for samerettslige problemstillinger.

source: Goh SP dle aaj ØSK almetjereaktalaaken tjïrrh meatan vaaltasovveme nöörjen reaktesne jïh jeatjah laaki åvtelen båata.
nob: Som SP er også ØSK gjennom menneskerettsloven inkorporert i norsk rett med forrang foran andre lover.

source: 1. artihkele mij lea reaktan bïjre jïjtse nænnoestidh lea eevre seammaplïeres goh 1.
nob: Artikkel 1 som omhandler retten til selvbestemmelse er identisk med artikkel 1 i SP..

source: artihkele SP. ’ sne. 2. artihkele nr. 2 jïh 13 vihtiestieh dah staath diedtem utnieh tjirkedh ihke tjïrrehtimmie reaktijste mah leah ØSK. ’ esne, heannede naan såarhts sïerredimmien bielelen.
nob: Artikkel 2 nr. 2 og 13 fastslår at stater er forpliktet til å garantere for at gjennomføringen av rettigheter som er nedfelt i ØSK skjer uten noen form for diskriminering.

source: EN. ’ i konvensjovne maanaj reaktaj bïjre jaepeste 1989 (BK) göökte reaktah åtna mah sjïerelaakan aalkoealmetji reaktah neebnieh.
nob: FNs konvensjon om barns rettigheter av 1989 (BK) har to rettigheter som særskilt nevner urfolksbarns rettigheter.

source: artihkele SP. ’ sne, dejnie joekehtsinie aalkoealmetjh leah sjïerelaakan neebneme BK. ’ en 30. artihkelisnie.
nob: Artikkel 30 er nesten identisk med SP artikkel 27, med den forskjell at urfolk uttrykkelig er nevnt i BK artikkel 30.

source: Daate nænnoestimmie almetjeriekteles åeliedimmieh staatese tseegkie, saemien maanaj byjjenimmietsiehkiej bïjre jïh dej religijööse, kultuvrelle jïh gïeleldh reaktaj bïjre.
nob: Bestemmelsen etablerer folkerettslige forpliktelser for staten i forhold til samiske barns oppvekstvilkår og deres religiøse, kulturelle og språklige rettigheter.

source: 17. artihkele (d) staatem åelede meedija edtja sjïerelaakan krööhkestidh aalkoealmetjemaanaj gïeleldh daerpiesvoeth.
nob: Artikkel 17 (d) etablerer en forpliktelse fra staten til å virke for at media tar særskilt hensyn til urfolksbarns språklige behov.

source: Maanakonvensjovne lea goh SP jïh ØSK meatan vaaltasovveme nöörjen reaktesne, almetjereaktalaaken tjïrrh.
nob: Barnekonvensjonen er som SP og ØSK inkorporert i norsk rett gjennom menneskerettsloven.

source: EN. ’ i konvensjovne nåhkehtimmien bïjre gaajhkesåarhts raase-sïerredimmijste jaepeste 1965 (RDK) lea dïhte vihkielommes alemetjeriekteles dïrrege gosse lea sïerredimmien bïjre.
nob: FNs konvensjon om avskaffelse av alle former for rasediskriminering av 1965 (RDK) er det mest sentrale folkerettslige instrument i diskrimineringssammenheng.

source: Sïerredimmie aalkoealmetjijstie RDK. ’ en nualan båata.
nob: Diskriminering av urfolk faller inn under RDK.

source: EN. ’ i raasesïerredimmiedåehkie åvtese buakta joekoen aalkoealmetji teehpeme laanteste jïh eatnemevierhtijste “ kolonisereden, kommersielle sïeltide jïh staaten gïehteldimmide ” lea sïerredihks.
nob: FNS rasediskrimineringskomité framhever spesielt at urfolks tap og land av naturressurser til ” koloniser, kommersielle selskaper og statlige foretak ” er diskriminerende.

source: Raase-sïerredimmiedåehkie lahtestimmine bööti gaskem jeatjah Nöörjen Reerenassen raeriestæmman finnmarhkelaakese, gusnie jeahta satne tjoeperde daate laakeraeriestimmie tjarkilaakan saemien giehtjedimmiem jïh sjæjsjalimmiefaamoem giehpede, dejtie dajve- jïh eatnemevierhtide Finnamarhken fylhkesne.
nob: Rasediskrimineringskomiteen uttalte seg blant annet til Regjeringen i Norge sitt forslag til finnmarkslov der den uttrykker bekymring for at lovforslaget i betydelig grad reduserer samisk kontroll og beslutningsmyndighet i forhold til land og naturressurser i Finnmark fylke.

source: Dåehkie birri Nöörje tjoeri raerieh gaavnedh dejtie gyhtjelasside laantereaktaj bïjre, mej bïjre dah saemieh meehtin seamadidh.
nob: Komiteen ba om at Norge måtte søke å finne løsninger spå landrettighetsspørsmålene som det samiske folket kunne slutte seg til.

source: Skïereden 13. b. 2007 dle EN. ’ i generalekrirrie EN.
nob: 13. september 2007 vedtok FNs generalforsamling FNs erklæring om urfolks rettigheter.

source: ’ sne bæjhkoehtimmiem nænnoesti aalkoealmetji reaktaj bïjre.
nob: Erklæringen omhandler rettighetene til selvbestemmelse, land og ressurser, konsultasjoner for fritt informert samtykke, kultur, kulturarv, tradisjonelle kunnskaper, språk, helse og utdanning.

source: Bæjhkoehtimmie lea reaktaj bïjre jïjtjenænnoestæmman, dajvi jïh vierhtiej bïjre, råårestallemi bïjre akten frijje bievneme jååhkesjæmman, kultuvren jïh kultuvreaerpien bïjre, aerpievuekien daajroej bïjre jïh gïelen, healsoen jïh ööhpehtimmien bïjre.
nob: Erklæringen anerkjenner uttrykkelig urfolks rett til selvbestemmelse, herunder det samiske folkets rett til fritt å bestemme over egen økonomiske, sosiale og kulturelle utvikling og egne naturressurser, samt retten til fritt å bestemme over sin politiske stilling.

source: Bæjhkoehtimmie aaj saemiej reaktam tjïerteste sov politihkeles, riekteles jïh ekonomeles institusjovnh nænnoestidh.
nob: Erklæringen understreker også samenes rett til å styrke sin politiske, rettslige og økonomiske institusjoner.

source: ILO-konvesjovne nr. 169 aalkoealmetji jïh krirriealmetji bïjre jïjtjeraarehke staatine jaepeste 1989 (ILO.
nob: ILO-konvensjonen nr. 169 om urfolk og stammefolk i selvstendige stater av 1989 (ILO.

source: 169) lea akte vihkeles dïrrege almetjereaktese gosse lea aalkoealmetji reakt naj bïjre.
nob: 169) er et sentralt folkerettsinstrument i forhold til urfolksrettigheter.

source: Konvensjovne lea laantereaktaj, barkoetsiehkiej, barkoelïerehtimmien, healsoe jïh ööhpehtimmien bïjre.
nob: Konvensjonen omhandler landrettigheter, arbeidsvilkår, yrkesopplæring, helse og utdanning.

source: Konsultasjovnh jïh meatan årrodh leah dïhte roenegierkie konvensjovnesne.
nob: Konsultasjoner og deltakelse utgjør hjørnesteinen i konvensjonen.

source: Konvensjovne biologeles gellievoeten bïjre jaepeste 1992 (CBD) aaj sjyöhtehke akten saemieriekteles evtiedimmien gaavhtan, joekoen dah artihkelh 8j jïh 10 c.
nob: Konvensjonen om biologisk mangfold av 1992 (CBD) er også av relevans for en samerettslig utvikling, særlig gjelder dette artikkel 8 j og 10 c.

source: Goh akte lïhtse dejnie staaten åeliedimmine juktie dam biologeles gellievoetem vaarjelidh, dle staath edtjieh “ ååktedh, gorrredidh jïh tjåadtjoehtidh daajroem, orresjugniedimmieh jïh haarjanimmiem aalkoealmetji siebriedahkide, jïh voenges siebriedahkide mah aerpievuekien mietie jielieh ”.
nob: Som ledd i de statlige forpliktelsene for å bevare det biologiske mangfoldet skal statene ” respektere, bevare og opprettholde kunnskapen, nyskapninger og praksis til urfolkssamfunn og lokalsamfunn som lever på tradisjonell måte ”.
